define([],function(){
	var list = [
		{
			title: '你当发型师多久了？',
			option: [
				'12年以上',
				'9至12年',
				'6至8年',
				'2至5年',
				'1年以内'
			]
		},
		{
			title: '你的剪发价位？',
			option: [
				'150元以上',
				'85-150元',
				'50-80元',
				'25-40元',
				'20元以下'
			]
		},
		{
			title: '你的男客比例？',
			option: [
				'10%',
				'20%-30%',
				'40%-60%',
				'70%-80%',
				'90%'
			]
		},
		{
			title: '你的月均预约率（点客率）？',
			option: [
				'90%',
				'60%-80%',
				'30%-50%',
				'10%-20%',
				'5%以下'
			]
		},
		{
			title: '你的月剪女客数量？',
			option: [
				'130人以上',
				'110-130人',
				'90-100人',
				'60-80人',
				'50人以下'
			]
		},
		{
			title: '你的月单独吹风造型客数？',
			option: [
				'130人以上',
				'110-130人',
				'90-100人',
				'60-80人',
				'50人以下'
			]
		},
		{
			title: '你的月烫发客数？',
			option: [
				'60人以上',
				'50-60人',
				'35-45人',
				'20-30人',
				'15人以下'
			]
		},
		{
			title: '你的月染发客数？',
			option: [
				'60人以上',
				'50-60人',
				'35-45人',
				'20-30人',
				'15人以下'
			]
		},
		{
			title: '你的月护理客数？',
			option: [
				'45人以上',
				'35-40人',
				'25-30人',
				'15-20人',
				'10人以内'
			]
		},
		{
			title: '你的月盘发扎发客数？',
			option: [
				'45人以上',
				'35-40人',
				'25-30人',
				'15-20人',
				'10人以内'
			]
		},
		{
			title: '你当发型师是因为？',
			option: [
				'自己选择',
				'朋友介绍',
				'父母安排',
				'工作而已',
				'暂时做做 '
			]
		},
		{
			title: '你对美发工作的态度？',
			option: [
				'追求到底',
				'很喜欢',
				'喜欢',
				'一般般',
				'不喜欢'
			]
		},
		{
			title: '你觉得美发师是一个什么样的工作？',
			option: [
				'设计艺术家',
				'时尚设计师',
				'美化师',
				'手艺活',
				'服务业'
			]
		},
		{
			title: '你的目前月收入？',
			option: [
				'12000元以上',
				'8000元左右',
				'6000元左右',
				'4000元左右',
				'2500元左右'
			]
		},
		{
			title: '你喜欢什么风格的技术？',
			option: [
				'柔美风格（日式类）',
				'淑女风格（韩式类）',
				'优雅风格（中式类）',
				'欧美风格（大气类）',
				'几何风格（硬线类）'
			]
		},
		{
			title: '你每年学习的次数？',
			option: [
				'每年四次',
				'每年三次',
				'每年二次',
				'每年一次',
				'从没有学习过'
			]
		}
	];
	return list
});